<%--
  Created by IntelliJ IDEA.
  User: natalagaponenko
  Date: 8.08.22
  Time: 21:50
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Info</title>
</head>
<body>
<h1>CATHARSIS</h1>
<p><strong>КАТАРСИС</strong> — уникальное гастрономическое пространство в самом сердце Минска…
    Это место, где рождается вкус, где задают тон гастрономической моде, где
    каждый ужин превращается в незабываемое событие… Название нашего ресторана
    родилось не случайно — это удовольствие во всем: гастрономия,
    вкус, эмоции. Лишь переступив порог ресторана, вы попадаете в особую атмосферу
    наслаждения: на открытой кухне лучшие шефы Беларуси и Европы создают свои
    удивительные кулинарные шедевры</p>
<br />
<p>В CATHARSIS есть все, чтобы воплотить в реальность ваши гастрономические мечты и
    подарить уникальное время и яркие эмоции в особенной атмосфере.</p>

<a href="index.jsp">go to main</a>
</body>
</html>
